{
  "filename": "44803801_20250721_145521.html",
  "title": "Dvoetažni peterosobni stan: Centar, Dalmatinska, NKP 137 m² (prodaja)",
  "price": "499.900 €",
  "location": "Grad Zagreb, Donji Grad, Donji grad",
  "size_m2": "137,00 m²",
  "num_rooms": "5+ sobni",
  "property_type": "U stambenoj zgradi",
  "description": "Prekrasan peterosobni stan smješten na trećem katu zgrade u Dalmatinskoj ulici, NKP 137 m2. Sastoji se od dvije etaže. Prvu etažu (treći kat) čine dva apartmana. Prvi apartman ( 28.32 m2) se sastoji od ulaznog hodnika, kuhinje i dnevnog boravka/spavaće sobe i kupaonice s wc-om. Drugi apartman( 67.82 m2) se sastoji od ulaznog hodnika, kuhinje s dnevnim boravkom i blagovaonom, velike spavaće sobe i kupaonice s wc-om. Iz hodnika na drugoj etaži ulazi se u treći apartman u potkrovlju( 41.20 m2) te se sastoji od ulaznog hodnika, kuhinje s dnevnim boravkom/spavaće sobei kupaonice s wc-om.   Orijentacija stana je sjever i jug. Stanu pripada i spremište u podrumu veličine 12 m2 te parkirng u dvorištu zgrade koji je pod rampom. Vlasništvo je uredno. LOKACIJA: Ova lokacija i sam stan po sebi budućem vlasniku pružaju život najviše kvalitete i jedinstven doživljaj života u Zagrebu. Nalazi se u samoj gradskoj jezgri, nekoliko minuta hoda od Ilice i Trga bana Josipa Jelačića. U samom dvorištu zgrade je igralište, pješčanik i kafić. U blizini HNK, poznatih restorana i kafića, crkve, tržnice, trgovine, muzeja, muzičke akademije, fakulteta te ostalih sadržaja bitnih za život. Nalazi se u tramvaj zoni. A beautiful five-room apartment located on the third floor of a building in Dalmatinska street, NKP 137 m2. It consists of two floors. The first floor (third floor) consists of two apartments. The first apartment (28.32 m2) consists of an entrance hall, kitchen and living room/bedroom and bathroom with toilet. The second apartment (67.82 m2) consists of an entrance hall, a kitchen with a living room and a dining room, a large bedroom and a bathroom with a toilet. From the corridor on the second floor you can enter the third apartment in the attic (41.20 m2) and it consists of an entrance hall, a kitchen with a living room/bedroom and a bathroom with a toilet. The orientation of the apartment is north and south. The apartment also includes a storage room in the basement of 12 m2 and a parking lot in the courtyard of the building, which is under a ramp. The property is neat. LOCATION: This location and the apartment itself offer the future owner a life of the highest quality and a unique experience of life in Zagreb. It is located in the city center, a few minutes' walk from Ilica and Ban Josip Jelačić Square. In the courtyard of the building there is a playground, a sandbox and a cafe. Near HNK, famous restaurants and cafes, church, market, shop, museum, music academy, college and other facilities essential for life. It is located in the tram zone.",
  "listing_date": "19.05.2025. u 10:42",
  "email": "info@roel.com.hr",
  "phone": null,
  "property_features": [
    "Klima uređaj: Da",
    "Tuš kabina",
    "Protuprovalna vrata",
    "Broj kupaonica s WC-om: 3",
    "Broj WC-a: 3"
  ],
  "images": [
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvoetazni-peterosobni-stan-centar-dalmatinska-nkp-137-m-slika-228092002.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvoetazni-peterosobni-stan-centar-dalmatinska-nkp-137-m-slika-228092003.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvoetazni-peterosobni-stan-centar-dalmatinska-nkp-137-m-slika-228092004.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvoetazni-peterosobni-stan-centar-dalmatinska-nkp-137-m-slika-228092005.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvoetazni-peterosobni-stan-centar-dalmatinska-nkp-137-m-slika-228092006.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvoetazni-peterosobni-stan-centar-dalmatinska-nkp-137-m-slika-228092007.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvoetazni-peterosobni-stan-centar-dalmatinska-nkp-137-m-slika-228092008.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvoetazni-peterosobni-stan-centar-dalmatinska-nkp-137-m-slika-228092009.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvoetazni-peterosobni-stan-centar-dalmatinska-nkp-137-m-slika-228092010.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvoetazni-peterosobni-stan-centar-dalmatinska-nkp-137-m-slika-228092011.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvoetazni-peterosobni-stan-centar-dalmatinska-nkp-137-m-slika-228092012.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvoetazni-peterosobni-stan-centar-dalmatinska-nkp-137-m-slika-228092013.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvoetazni-peterosobni-stan-centar-dalmatinska-nkp-137-m-slika-228092014.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvoetazni-peterosobni-stan-centar-dalmatinska-nkp-137-m-slika-228092016.jpg",
    "https://www.njuskalo.hr/image-xlsize/nekretnine/dvoetazni-peterosobni-stan-centar-dalmatinska-nkp-137-m-slika-228092017.jpg"
  ]
}